asciinema
asciinema-doc
aspell
aspell-doc
aspell-en
ctags
ctags-doc
curl
curl-doc
darkhttpd
editorconfig
file
file-doc
git
git-doc
gnupg
gnupg-doc
graphicsmagick
graphicsmagick-doc
isync
isync-doc
jq
jq-doc
libuv
links
links-doc
mandoc
mandoc-apropos
mandoc-doc
mpc
mpc-doc
ncurses
ncurses-doc
nodejs-current
nodejs-current-doc
notmuch
notmuch-doc
openssh
openssh-doc
ripgrep
ripgrep-doc
rsync
rsync-doc
shellcheck
shellcheck-doc
tmux
tmux-doc
tree
tree-doc
weechat
weechat-doc
xclip
xclip-doc
yarn
